[
  "obsidian-auto-link-title",
  "obsidian-file-link",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-dice-roller",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "obsidian-style-settings",
  "templater-obsidian",
  "various-complements",
  "obsidian-sort-and-permute-lines",
  "obsidian-import-json",
  "homepage",
  "nldates-obsidian",
  "obsidian-linter"
]